      *****************************************************************
      * COPYBOOK : COMPTE-SORTIE.cpy
      * Description : Définitions des enregistrements de compte de sortie
      *****************************************************************

       01 ENREGISTREMENT-SORTIE.
           05 NUM-COMPTE-S       PIC X(10).
           05 NOUVEAU-SOLDE-S    PIC 9(7)V99.
           05 INTERET-CALCULE-S  PIC 9(7)V99.
           05 FRAIS-APPLIQUES-S  PIC 9(5)V99.
